Repository: digitalfreedom-co-za/bucketeer
Catalog: Bucketeer/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv

# activity.kind.accountAdded
source: Account added
cs: Účet přidán
da: Konto tilføjet
de: Konto hinzugefügt
el: Προστέθηκε λογαριασμός
es: Cuenta añadida
fi: Tili lisätty
fr: Compte ajouté
hu: Fiók hozzáadva
it: Account aggiunto
ja: アカウントを追加
ko: 계정 추가됨
nb: Konto lagt til
nl: Account toegevoegd
pl: Konto dodane
pt_br: Conta adicionada
pt_pt: Conta adicionada
ru: Учётная запись добавлена
sv: Konto tillagt

# activity.kind.accountDeleted
source: Account deleted
cs: Účet smazán
da: Konto slettet
de: Konto gelöscht
el: Διαγράφηκε λογαριασμός
es: Cuenta eliminada
fi: Tili poistettu
fr: Compte supprimé
hu: Fiók törölve
it: Account eliminato
ja: アカウントを削除
ko: 계정 삭제됨
nb: Konto slettet
nl: Account verwijderd
pl: Konto usunięte
pt_br: Conta excluída
pt_pt: Conta eliminada
ru: Учётная запись удалена
sv: Konto raderat

# activity.kind.accountUpdated
source: Account updated
cs: Účet aktualizován
da: Konto opdateret
de: Konto aktualisiert
el: Ενημερώθηκε λογαριασμός
es: Cuenta actualizada
fi: Tili päivitetty
fr: Compte mis à jour
hu: Fiók frissítve
it: Account aggiornato
ja: アカウントを更新
ko: 계정 업데이트됨
nb: Konto oppdatert
nl: Account bijgewerkt
pl: Konto zaktualizowane
pt_br: Conta atualizada
pt_pt: Conta atualizada
ru: Учётная запись обновлена
sv: Konto uppdaterat

# activity.kind.copy
source: Copy / rename
cs: Kopírování / přejmenování
da: Kopiering / omdøbning
de: Kopieren / Umbenennen
el: Αντιγραφή / μετονομασία
es: Copiar / renombrar
fi: Kopiointi / uudelleennimeäminen
fr: Copie / renommage
hu: Másolás / átnevezés
it: Copia / rinomina
ja: コピー／名称変更
ko: 복사 / 이름 변경
nb: Kopiering / navneendring
nl: Kopiëren / hernoemen
pl: Kopia / zmiana nazwy
pt_br: Copiar / renomear
pt_pt: Cópia / mudança de nome
ru: Копирование / переименование
sv: Kopiering / namnbyte

# activity.kind.createFolder
source: New folder
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
hu: Új mappa
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
pt_pt: Nova pasta
ru: Новая папка
sv: Ny mapp

# activity.kind.delete
source: Delete
cs: Smazání
da: Sletning
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poisto
fr: Suppression
hu: Törlés
it: Eliminazione
ja: 削除
ko: 삭제
nb: Sletting
nl: Verwijdering
pl: Usunięcie
pt_br: Exclusão
pt_pt: Eliminação
ru: Удаление
sv: Radering

# activity.kind.download
source: Download
cs: Stažení
el: Λήψη
es: Descarga
fi: Lataus
fr: Téléchargement
hu: Letöltés
ja: ダウンロード
ko: 다운로드
nb: Nedlasting
pl: Pobranie
pt_pt: Descarregamento
ru: Скачивание
sv: Hämtning

# activity.kind.mountInstalled
source: Mount installed
cs: Připojení nainstalováno
da: Montering installeret
de: Mount installiert
el: Εγκαταστάθηκε προσάρτηση
es: Montaje instalado
fi: Liitos asennettu
fr: Mount installé
hu: Csatolás létrehozva
it: Mount installato
ja: マウントをインストール
ko: 마운트 설치됨
nb: Montering installert
nl: Mount geïnstalleerd
pl: Mount zainstalowany
pt_br: Mount instalado
pt_pt: Montagem instalada
ru: Диск смонтирован
sv: Montering installerad

# activity.kind.mountUninstalled
source: Mount removed
cs: Připojení odebráno
da: Montering fjernet
de: Mount entfernt
el: Αφαιρέθηκε προσάρτηση
es: Montaje eliminado
fi: Liitos poistettu
fr: Mount supprimé
hu: Csatolás eltávolítva
it: Mount rimosso
ja: マウントを削除
ko: 마운트 제거됨
nb: Montering fjernet
nl: Mount verwijderd
pl: Mount usunięty
pt_br: Mount removido
pt_pt: Montagem removida
ru: Диск размонтирован
sv: Montering borttagen

# activity.kind.presignedURL
source: Presigned URL
cs: Předpodepsaná URL
da: Forhåndssigneret URL
de: Signierte URL
el: Προϋπογεγραμμένο URL
es: URL prefirmada
fi: Esiallekirjoitettu URL
fr: URL pré-signée
hu: Előre aláírt URL
it: URL prefirmata
ja: 署名付きURL
ko: 사전 서명된 URL
nb: Forhåndssignert URL
nl: Voorondertekende URL
pl: Wstępnie podpisany URL
pt_br: URL pré-assinado
pt_pt: URL pré-assinado
ru: Подписанный URL
sv: Signerad URL

# activity.kind.syncRunCancelled
source: Sync cancelled
cs: Synchronizace zrušena
da: Synkronisering annulleret
de: Sync abgebrochen
el: Ο συγχρονισμός ακυρώθηκε
es: Sync cancelada
fi: Synkronointi peruutettiin
fr: Sync annulée
hu: Szinkronizálás megszakítva
it: Sync annullata
ja: 同期をキャンセル
ko: 동기화 취소됨
nb: Synkronisering avbrutt
nl: Sync geannuleerd
pl: Sync anulowany
pt_br: Sync cancelada
pt_pt: Sincronização cancelada
ru: Синхронизация отменена
sv: Synkronisering avbruten

# activity.kind.syncRunFailed
source: Sync failed
cs: Synchronizace selhala
da: Synkronisering mislykkedes
de: Sync fehlgeschlagen
el: Ο συγχρονισμός απέτυχε
es: Sync fallida
fi: Synkronointi epäonnistui
fr: Sync échouée
hu: Szinkronizálás sikertelen
it: Sync fallita
ja: 同期に失敗
ko: 동기화 실패
nb: Synkronisering mislyktes
nl: Sync mislukt
pl: Sync nie powiodła się
pt_br: Sync falhou
pt_pt: Sincronização falhou
ru: Сбой синхронизации
sv: Synkronisering misslyckades

# activity.kind.syncRunFinished
source: Sync finished
cs: Synchronizace dokončena
da: Synkronisering afsluttet
de: Sync abgeschlossen
el: Ο συγχρονισμός ολοκληρώθηκε
es: Sync finalizada
fi: Synkronointi valmistui
fr: Sync terminée
hu: Szinkronizálás befejezve
it: Sync completata
ja: 同期が完了
ko: 동기화 완료
nb: Synkronisering fullført
nl: Sync voltooid
pl: Sync zakończona
pt_br: Sync finalizada
pt_pt: Sincronização concluída
ru: Синхронизация завершена
sv: Synkronisering slutförd

# activity.kind.syncRunStarted
source: Sync started
cs: Synchronizace zahájena
da: Synkronisering startet
de: Sync gestartet
el: Ο συγχρονισμός ξεκίνησε
es: Sync iniciada
fi: Synkronointi alkoi
fr: Sync démarrée
hu: Szinkronizálás elindult
it: Sync avviata
ja: 同期を開始
ko: 동기화 시작
nb: Synkronisering startet
nl: Sync gestart
pl: Sync rozpoczęty
pt_br: Sync iniciada
pt_pt: Sincronização iniciada
ru: Синхронизация начата
sv: Synkronisering startad

# activity.kind.upload
source: Upload
cs: Nahrání
el: Μεταφόρτωση
es: Subida
fi: Lähetys
fr: Téléversement
hu: Feltöltés
it: Caricamento
ja: アップロード
ko: 업로드
nb: Opplasting
pl: Wgranie
pt_pt: Carregamento
ru: Загрузка
sv: Uppladdning

# activity.kind.watchFolderTriggered
source: Watch folder triggered
cs: Sledovaná složka aktivována
da: Overvåget mappe udløst
de: Beobachteter Ordner ausgelöst
el: Ενεργοποιήθηκε φάκελος παρακολούθησης
es: Carpeta vigilada activada
fi: Valvottu kansio käynnistyi
fr: Dossier surveillé déclenché
hu: Figyelt mappa aktiválva
it: Cartella sorvegliata attivata
ja: 監視フォルダがトリガー
ko: 감시 폴더 트리거됨
nb: Overvåket mappe utløst
nl: Bewaakte map geactiveerd
pl: Wyzwolony folder obserwowany
pt_br: Pasta vigiada acionada
pt_pt: Pasta vigiada acionada
ru: Сработала отслеживаемая папка
sv: Bevakad mapp utlöst

# activity.search.placeholder
source: Search account, bucket, key, message…
cs: Hledat účet, bucket, klíč, zprávu…
da: Søg efter konto, bucket, nøgle, besked…
de: Konto, Bucket, Schlüssel, Nachricht suchen…
el: Αναζήτηση σε λογαριασμό, bucket, κλειδί, μήνυμα…
es: Buscar cuenta, bucket, clave, mensaje…
fi: Etsi tiliä, bucketia, avainta, viestiä…
fr: Rechercher : compte, bucket, clé, message…
hu: Keresés: fiók, bucket, kulcs, üzenet…
it: Cerca account, bucket, chiave, messaggio…
ja: アカウント・バケット・キー・メッセージを検索…
ko: 계정, 버킷, 키, 메시지 검색…
nb: Søk etter konto, bucket, nøkkel, melding…
nl: Zoek account, bucket, sleutel, bericht…
pl: Szukaj: konto, bucket, klucz, wiadomość…
pt_br: Buscar conta, bucket, chave, mensagem…
pt_pt: Pesquisar conta, bucket, chave, mensagem…
ru: Поиск по учётной записи, бакету, ключу, сообщению…
sv: Sök konto, bucket, nyckel, meddelande…

# activity.status.cancelled
source: Cancelled
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruutettu
fr: Annulé
hu: Megszakítva
it: Annullato
ja: キャンセル
ko: 취소됨
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ru: Отменено
sv: Avbruten

# activity.status.failure
source: Failed
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Falló
fi: Epäonnistui
fr: Échec
hu: Sikertelen
it: Fallita
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt_br: Falhou
pt_pt: Falhou
ru: Сбой
sv: Misslyckades

# activity.status.info
source: Info
cs: Informace
el: Πληροφορία
hu: Infó
ja: 情報
ko: 정보
ru: Информация

# activity.status.success
source: Success
cs: Úspěch
da: Fuldført
de: Erfolg
el: Επιτυχία
es: Éxito
fi: Onnistui
fr: Succès
hu: Sikeres
it: Successo
ja: 成功
ko: 성공
nb: Vellykket
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
pt_pt: Êxito
ru: Успешно
sv: Lyckades

# activity.window.title
source: Activity Log
cs: Protokol aktivity
da: Aktivitetslog
de: Aktivitätsprotokoll
el: Ιστορικό δραστηριότητας
es: Registro de actividad
fi: Tapahtumaloki
fr: Journal d’activité
hu: Tevékenységnapló
it: Registro attività
ja: アクティビティログ
ko: 활동 로그
nb: Aktivitetslogg
nl: Activiteitenlog
pl: Dziennik aktywności
pt_br: Registro de atividade
pt_pt: Registo de atividade
ru: Журнал действий
sv: Aktivitetslogg

# autoTag.action.new
source: New Rule…
cs: Nové pravidlo…
da: Ny regel…
de: Neue Regel…
el: Νέος κανόνας…
es: Nueva regla…
fi: Uusi sääntö…
fr: Nouvelle règle…
hu: Új szabály…
it: Nuova regola…
ja: 新しいルール…
ko: 새 규칙…
nb: Ny regel…
nl: Nieuwe regel…
pl: Nowa reguła…
pt_br: Nova regra…
pt_pt: Nova regra…
ru: Новое правило…
sv: Ny regel…

# autoTag.activity.applied
source: Auto-tagging applied
cs: Automatické štítkování použito
da: Auto-tagging anvendt
de: Auto-Tagging angewendet
el: Εφαρμόστηκε αυτόματη προσθήκη ετικετών
es: Etiquetado automático aplicado
fi: Automaattiset tunnisteet lisätty
fr: Étiquetage automatique appliqué
hu: Automatikus címkézés alkalmazva
it: Auto-tagging applicato
ja: オートタグを適用しました
ko: 자동 태깅 적용됨
nb: Automatisk tagging brukt
nl: Auto-tagging toegepast
pl: Zastosowano auto-tagowanie
pt_br: Auto-tagging aplicado
pt_pt: Etiquetagem automática aplicada
ru: Автотегирование применено
sv: Automatisk taggning tillämpad

# autoTag.defaultName
source: New rule
cs: Nové pravidlo
da: Ny regel
de: Neue Regel
el: Νέος κανόνας
es: Nueva regla
fi: Uusi sääntö
fr: Nouvelle règle
hu: Új szabály
it: Nuova regola
ja: 新しいルール
ko: 새 규칙
nb: Ny regel
nl: Nieuwe regel
pl: Nowa reguła
pt_br: Nova regra
pt_pt: Nova regra
ru: Новое правило
sv: Ny regel

# autoTag.delete.confirm.title
source: Delete this rule?
cs: Smazat toto pravidlo?
da: Slet denne regel?
de: Diese Regel löschen?
el: Διαγραφή αυτού του κανόνα;
es: ¿Eliminar esta regla?
fi: Poistetaanko tämä sääntö?
fr: Supprimer cette règle ?
hu: Törli ezt a szabályt?
it: Eliminare questa regola?
ja: このルールを削除しますか？
ko: 이 규칙을 삭제하시겠습니까?
nb: Slette denne regelen?
nl: Deze regel verwijderen?
pl: Usunąć tę regułę?
pt_br: Excluir esta regra?
pt_pt: Eliminar esta regra?
ru: Удалить это правило?
sv: Radera den här regeln?

# autoTag.editor.title
source: Auto-tagging rule
cs: Pravidlo automatického štítkování
da: Auto-tagging-regel
de: Auto-Tagging-Regel
el: Κανόνας αυτόματης προσθήκης ετικετών
es: Regla de etiquetado automático
fi: Automaattinen tunnistesääntö
fr: Règle d’étiquetage automatique
hu: Automatikus címkézési szabály
it: Regola di auto-tagging
ja: オートタグルール
ko: 자동 태깅 규칙
nb: Regel for automatisk tagging
nl: Auto-tagging-regel
pl: Reguła auto-tagowania
pt_br: Regra de auto-tagging
pt_pt: Regra de etiquetagem automática
ru: Правило автотегирования
sv: Regel för automatisk taggning

# autoTag.empty.message
source: Rules tag and add metadata to objects automatically after upload — e.g. set project-id on every PDF.
cs: Pravidla automaticky přidávají objektům štítky a metadata po nahrání — např. nastaví project-id každému PDF.
da: Regler tagger og tilføjer metadata til objekter automatisk efter upload — sæt f.eks. project-id på hver PDF.
de: Regeln versehen Objekte nach dem Upload automatisch mit Tags und Metadaten — z. B. project-id für jede PDF.
el: Οι κανόνες προσθέτουν αυτόματα ετικέτες και μεταδεδομένα στα αντικείμενα μετά τη μεταφόρτωση — π.χ. ορισμός project-id σε κάθε PDF.
es: Las reglas etiquetan y añaden metadatos automáticamente tras subir — p. ej. project-id en cada PDF.
fi: Säännöt lisäävät objekteihin tunnisteita ja metatietoja automaattisesti lähetyksen jälkeen — esim. aseta project-id jokaiselle PDF:lle.
fr: Les règles taguent et ajoutent automatiquement des métadonnées après téléversement — p. ex. project-id pour chaque PDF.
hu: A szabályok feltöltés után automatikusan címkéket és metaadatokat adnak az objektumokhoz — pl. project-id beállítása minden PDF-re.
it: Le regole aggiungono automaticamente tag e metadati dopo l’upload — es. project-id su ogni PDF.
ja: ルールはアップロード後にタグやメタデータを自動付与します。例: 全PDFに project-id を設定。
ko: 규칙은 업로드 후 객체에 자동으로 태그와 메타데이터를 추가합니다 — 예: 모든 PDF에 project-id 설정.
nb: Regler tagger og legger til metadata på objekter automatisk etter opplasting — f.eks. sett project-id på hver PDF.
nl: Regels taggen en voorzien geüploade objecten automatisch van metadata — bv. project-id op elke PDF.
pl: Reguły automatycznie nadają tagi i metadane po wgraniu — np. project-id na każdym PDF.
pt_br: Regras adicionam tags e metadados automaticamente após upload — ex. project-id em todo PDF.
pt_pt: As regras etiquetam e adicionam metadados aos objetos automaticamente após o carregamento — p. ex. definir project-id em todos os PDF.
ru: Правила автоматически добавляют теги и метаданные к объектам после загрузки — например, задают project-id для каждого PDF.
sv: Regler taggar objekt och lägger till metadata automatiskt efter uppladdning — t.ex. sätter project-id på varje PDF.

# autoTag.empty.title
source: No rules yet
cs: Zatím žádná pravidla
da: Ingen regler endnu
de: Noch keine Regeln
el: Δεν υπάρχουν ακόμη κανόνες
es: Sin reglas
fi: Ei vielä sääntöjä
fr: Aucune règle
hu: Még nincs szabály
it: Nessuna regola
ja: ルールなし
ko: 규칙 없음
nb: Ingen regler ennå
nl: Geen regels
pl: Brak reguł
pt_br: Sem regras
pt_pt: Ainda não há regras
ru: Правил пока нет
sv: Inga regler ännu

# autoTag.field.enabled
source: Enabled
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένος
es: Activado
fi: Käytössä
fr: Activé
hu: Engedélyezve
it: Attivo
ja: 有効
ko: 활성화됨
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativa
ru: Включено
sv: Aktiverad

# autoTag.field.glob
source: Filename glob (e.g. *.pdf)
cs: Glob názvu souboru (např. *.pdf)
da: Filnavns-glob (f.eks. *.pdf)
de: Datei-Glob (z. B. *.pdf)
el: Μοτίβο ονόματος αρχείου (π.χ. *.pdf)
es: Glob de archivo (p. ej. *.pdf)
fi: Tiedostonimen glob (esim. *.pdf)
fr: Glob de nom de fichier (p. ex. *.pdf)
hu: Fájlnévminta (pl. *.pdf)
it: Glob nome file (es. *.pdf)
ja: ファイル名グロブ（例: *.pdf）
ko: 파일명 글롭 (예: *.pdf)
nb: Filnavn-glob (f.eks. *.pdf)
nl: Bestandsnaam-glob (bv. *.pdf)
pl: Glob nazwy pliku (np. *.pdf)
pt_br: Glob de nome de arquivo (ex.: *.pdf)
pt_pt: Glob de nome de ficheiro (p. ex. *.pdf)
ru: Шаблон имени файла (например, *.pdf)
sv: Filnamnsglob (t.ex. *.pdf)

# autoTag.field.key
source: Key
cs: Klíč
da: Nøgle
de: Schlüssel
el: Κλειδί
es: Clave
fi: Avain
fr: Clé
hu: Kulcs
it: Chiave
ja: キー
ko: 키
nb: Nøkkel
nl: Sleutel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ru: Ключ
sv: Nyckel

# autoTag.field.mime
source: MIME prefix (e.g. image/)
cs: Prefix MIME (např. image/)
da: MIME-præfiks (f.eks. image/)
de: MIME-Präfix (z. B. image/)
el: Πρόθεμα MIME (π.χ. image/)
es: Prefijo MIME (p. ej. image/)
fi: MIME-etuliite (esim. image/)
fr: Préfixe MIME (p. ex. image/)
hu: MIME-előtag (pl. image/)
it: Prefisso MIME (es. image/)
ja: MIMEプレフィックス（例: image/）
ko: MIME 접두사 (예: image/)
nb: MIME-prefiks (f.eks. image/)
nl: MIME-prefix (bv. image/)
pl: Prefiks MIME (np. image/)
pt_br: Prefixo MIME (ex.: image/)
pt_pt: Prefixo MIME (p. ex. image/)
ru: Префикс MIME (например, image/)
sv: MIME-prefix (t.ex. image/)

# autoTag.field.name
source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
sv: Namn

# autoTag.field.value
source: Value
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fi: Arvo
fr: Valeur
hu: Érték
it: Valore
ja: 値
ko: 값
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ru: Значение
sv: Värde

# autoTag.glob.hint
source: Empty matches every filename. Use * and ? for wildcards.
cs: Prázdné odpovídá každému názvu souboru. Pro zástupné znaky použijte * a ?.
da: Tom matcher alle filnavne. Brug * og ? som wildcards.
de: Leer = jede Datei. * und ? sind Platzhalter.
el: Κενό ταιριάζει με κάθε όνομα αρχείου. Χρησιμοποιήστε * και ? ως χαρακτήρες μπαλαντέρ.
es: Vacío = cualquier archivo. * y ? son comodines.
fi: Tyhjä vastaa kaikkia tiedostonimiä. Käytä jokerimerkkejä * ja ?.
fr: Vide = tout fichier. * et ? sont des jokers.
hu: Üresen minden fájlnévre illeszkedik. Helyettesítő karakterek: * és ?.
it: Vuoto = qualsiasi file. * e ? sono caratteri jolly.
ja: 空欄ですべてのファイル名にマッチ。* と ? はワイルドカード。
ko: 비워두면 모든 파일명에 일치. * 와 ? 는 와일드카드.
nb: Tomt samsvarer med alle filnavn. Bruk * og ? som jokertegn.
nl: Leeg matcht elke bestandsnaam. * en ? zijn jokers.
pl: Pusty = każda nazwa. * i ? to znaki wieloznaczne.
pt_br: Vazio = qualquer arquivo. * e ? são curingas.
pt_pt: Vazio corresponde a todos os nomes de ficheiro. Use * e ? como carateres universais.
ru: Пустое значение соответствует любому имени файла. Используйте * и ? как подстановочные символы.
sv: Tomt matchar alla filnamn. Använd * och ? som jokertecken.

# autoTag.mime.hint
source: Empty matches every MIME. Prefix is case-insensitive.
cs: Prázdné odpovídá každému MIME. Prefix nerozlišuje velikost písmen.
da: Tom matcher alle MIME-typer. Præfikset skelner ikke mellem store og små bogstaver.
de: Leer = jeder MIME-Typ. Präfix ist nicht case-sensitiv.
el: Κενό ταιριάζει με κάθε MIME. Το πρόθεμα δεν κάνει διάκριση πεζών-κεφαλαίων.
es: Vacío = cualquier MIME. No sensible a mayúsculas.
fi: Tyhjä vastaa kaikkia MIME-tyyppejä. Etuliite ei erottele kirjainkokoa.
fr: Vide = tout MIME. Sans tenir compte de la casse.
hu: Üresen minden MIME-típusra illeszkedik. Az előtag nem különbözteti meg a kis- és nagybetűket.
it: Vuoto = qualsiasi MIME. Case-insensitive.
ja: 空欄ですべてのMIMEにマッチ。大文字小文字を区別しません。
ko: 비워두면 모든 MIME에 일치. 대소문자 구분 없음.
nb: Tomt samsvarer med alle MIME-typer. Prefikset skiller ikke mellom store og små bokstaver.
nl: Leeg matcht elke MIME. Niet hoofdlettergevoelig.
pl: Pusty = każdy MIME. Bez rozróżniania wielkości liter.
pt_br: Vazio = qualquer MIME. Não diferencia maiúsculas.
pt_pt: Vazio corresponde a todos os MIME. O prefixo não distingue maiúsculas de minúsculas.
ru: Пустое значение соответствует любому MIME. Регистр префикса не учитывается.
sv: Tomt matchar alla MIME-typer. Prefixet är skiftlägesokänsligt.

# autoTag.section.identity
source: Identity
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
fi: Perustiedot
fr: Identité
hu: Azonosítás
it: Identità
ja: 識別
ko: 식별
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt_br: Identidade
pt_pt: Identidade
ru: Идентификация
sv: Identitet

# autoTag.section.match
source: Match
cs: Shoda
de: Übereinstimmung
el: Αντιστοίχιση
es: Coincidencia
fi: Ehdot
fr: Correspondance
hu: Egyezés
it: Corrispondenza
ja: 条件
ko: 일치
nb: Samsvar
nl: Overeenkomst
pl: Dopasowanie
pt_br: Correspondência
pt_pt: Correspondência
ru: Условия
sv: Matchning

# autoTag.section.metadata
source: Metadata to apply
cs: Metadata k použití
da: Metadata, der skal anvendes
de: Anzuwendende Metadaten
el: Μεταδεδομένα προς εφαρμογή
es: Metadatos a aplicar
fi: Lisättävät metatiedot
fr: Métadonnées à appliquer
hu: Alkalmazandó metaadatok
it: Metadati da applicare
ja: 適用するメタデータ
ko: 적용할 메타데이터
nb: Metadata som skal brukes
nl: Toe te passen metadata
pl: Metadane do nadania
pt_br: Metadados a aplicar
pt_pt: Metadados a aplicar
ru: Применяемые метаданные
sv: Metadata att tillämpa

# autoTag.section.tags
source: Tags to apply
cs: Štítky k použití
da: Tags, der skal anvendes
de: Anzuwendende Tags
el: Ετικέτες προς εφαρμογή
es: Etiquetas a aplicar
fi: Lisättävät tunnisteet
fr: Tags à appliquer
hu: Alkalmazandó címkék
it: Tag da applicare
ja: 適用するタグ
ko: 적용할 태그
nb: Tagger som skal brukes
nl: Toe te passen tags
pl: Tagi do nadania
pt_br: Tags a aplicar
pt_pt: Etiquetas a aplicar
ru: Применяемые теги
sv: Taggar att tillämpa

# bandwidth.preset.custom
source: Custom…
cs: Vlastní…
da: Brugerdefineret…
de: Eigen…
el: Προσαρμοσμένο…
es: Personalizado…
fi: Mukautettu…
fr: Personnalisé…
hu: Egyéni…
it: Personalizzato…
ja: カスタム…
ko: 사용자 지정…
nb: Egendefinert…
nl: Aangepast…
pl: Niestandardowy…
pt_br: Personalizado…
pt_pt: Personalizado…
ru: Другое…
sv: Anpassad…

# bandwidth.preset.unlimited
source: Unlimited
cs: Bez omezení
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Sin límite
fi: Rajoittamaton
fr: Illimité
hu: Korlátlan
it: Illimitato
ja: 無制限
ko: 무제한
nb: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt_br: Sem limite
pt_pt: Ilimitado
ru: Без ограничений
sv: Obegränsad

# browser.account.description
source: Selected account %@. Bucket listing will appear here once Phase 3 lands.
cs: Vybrán účet %@. Seznam bucketů se zde objeví po dokončení fáze 3.
da: Konto %@ er valgt. Oversigten over buckets vises her, når fase 3 er klar.
de: Ausgewähltes Konto %@. Die Bucket-Liste erscheint mit Phase 3.
el: Επιλέχθηκε ο λογαριασμός %@. Η λίστα των bucket θα εμφανιστεί εδώ όταν ολοκληρωθεί η Φάση 3.
es: Cuenta seleccionada %@. La lista de buckets aparecerá aquí cuando llegue la fase 3.
fi: Valittu tili %@. Bucket-luettelo näkyy tässä, kun vaihe 3 valmistuu.
fr: Compte sélectionné %@. La liste des buckets apparaîtra ici dès la phase 3.
hu: Kiválasztott fiók: %@. A bucketlista itt jelenik meg, amint a 3. fázis elkészül.
it: Account selezionato %@. L'elenco dei bucket comparirà qui dalla fase 3.
ja: 選択したアカウント %@。バケット一覧はフェーズ 3 以降に表示されます。
ko: 선택한 계정 %@. 버킷 목록은 3단계에서 표시됩니다.
nb: Valgt konto: %@. Bucket-oversikten vises her når fase 3 er på plass.
nl: Geselecteerd account %@. De bucketlijst verschijnt hier vanaf fase 3.
pl: Wybrane konto %@. Lista bucketów pojawi się tutaj w fazie 3.
pt_br: Conta selecionada %@. A lista de buckets aparecerá aqui na fase 3.
pt_pt: Conta selecionada: %@. A lista de buckets aparecerá aqui quando a Fase 3 estiver disponível.
ru: Выбрана учётная запись %@. Список бакетов появится здесь после выхода фазы 3.
sv: Valt konto: %@. Listan över buckets visas här när fas 3 är på plats.

# browser.account.title
source: Buckets
cs: Buckety
fi: Bucketit
hu: Bucketek
it: Bucket
ja: バケット
ko: 버킷
pl: Buckety
ru: Бакеты

# browser.action.dashboard
source: Dashboard
cs: Přehled
el: Πίνακας ελέγχου
es: Panel
fi: Koontinäyttö
fr: Tableau de bord
hu: Irányítópult
ja: ダッシュボード
ko: 대시보드
nb: Dashbord
pl: Pulpit
pt_br: Painel
pt_pt: Painel
ru: Панель
sv: Översikt
